<?php
/**
 * Created by PhpStorm.
 * User: kolsha
 * Date: 2019-08-29
 * Time: 00:39
 */


return [

//    'appeal_to_user' => '@domain (first_name),',

    'banned' => '@domain (first_name), Ваш пост был отклонен' . PHP_EOL .
        'Пост был похож на рекламу/спам' . PHP_EOL .
        '1) По рекламе пишите в сообщения сообщества' . PHP_EOL .
        '2) Спам будет удален' . PHP_EOL .
        '3) Если с постом все в порядке, редактор его скоро опубликует',

    'not_subscribed' => '@domain (first_name), Ваш пост был отклонен, так как Вы не подписаны на сообщество',

    'del_link_usage' => 'Ваш пост был опубликован. Для его удаления воспользуйтесь ссылкой ниже:'

];